{
    "copyPastas": [
        "??? Ngerti ga sih tujuan menggunakan mobil listrik untuk mengurangi polusi, bukan mengurangi kemacetan? Apakah 100% fokus pemerintah harus dialokasikan terhadap kemacetan? Lalu isu-isu lainnya seperti kelayakan lingkungan itu diabaikan saja ya?",
        "Kami orang Sumatera biasa makan bermewah-mewah.\nKalau ada telur entah ceplok, rebus, dadar itu condiment bukan lauk.\nKami pantang makan gak enak.\nLauk 4 - 5 macam di meja sudah biasa. Nyampe Jawa sini, nasi Padangpun isinya lauk 1 biji + sambel + sayur daun singkong.Stress berat!",
        "Bisa ga sih yang kaya gini jangan diup ke sosmed, kaya hargain perasaan mereka yang ga lulus?",
        "BISA GAK SIH KALO GAK KETERIMA TUH BILANG AJA LANGSUNG GITU GAUSAH NYURUH NUNGGU DUA MINGGU DULU HAHv",
        "sampean ki cuma beli tiket transportasi orang berpindah dari tempat A ke B, kalo sampean bawa barang berharga ya berarti tanggung jawab sampean. tiket gak sampe 200 tapi minta ganti rugi hampir belasan juta itu gmana?",
        "Orang-orang yang ngejokes dan ngetawain ija mungkin dia belum tau sehumble dan sebaik apa dia sama orang baru, salah satunya ke gw yang tadinya ngefans sekarang jadi temen. semua orang yang udah kenal ija pasti sependapat sama gue.",
        "Buat gue, yang paling masuk akal dari boykot adalah boykot haji dan umrah. Juga boykot produk2 arab lainnya. Ngapain lo nambah2 devisa orang arab, sementara mereka juga ga ngapa2in ketika tetangganya yg sedama arab dihajar abis2an sama israel",
        "Bulikku pendukung Ganjar, lihat Gibran julid ke Prof Mahfud terus ;\n\nNgomonge ngunu banget yo ? Koyok gak nduwe toto kromo.\n\nIT 'S OVER.",
        "'Dulu katanya xxx, kok sekarang yyy?'\nExcuse me, did you know that people are allowed to change their minds, their beliefs, and their values ?",
        "Gila anjir. Apasi raven ga kena mental, i mean dihujat dan disarkasin senegara, trs pacarnya kelakuan bgini bukannya support. Amit², ada ya cowo bgini. Hadeu. Tp ya salah sendiri si kabur karantina alasan anak. Hehe\n\nAnyway, stop using RV, RV cuma deserve untuk Red Velvet plissss",
        "bikin jokes sama meme itu ada teori + logika kelucuannya. ini emang kaga ada.\n\nkalau target pasarnya bukan gue dan orang lainnya di utas itu, ngapain dikirim memenya sejak awal? karena yg bikin thread juga ga nemu lucunya.\n\ncringe ya cringe aja",
        "Sampai detik ini, kami termasuk yang gak setuju PBNU mengelola tambang. Tp tolong, jangan ubah logo NU seenak jidatmu.",
        "Influence anda lebih besar dari sekedar tukang template twit dan ini bukti bahwa literasi tidak pernah mati",
        "Dunia butuh regulasi serius soal ideologi. Misal, manusia dengan IQ di bawah 120 tidak boleh memeluk agama, feminisme, komunisme, dll. Cukup ngurusi perkara teknis hidup aja.",
        "Sekali lagi, tukang parkir ilegal adalah bemper sosial.\n\nLima sepuluh ribu Anda akan bikin mereka tak lakukan tindak kriminal lebih besar dan membahayakan.\n\nMungkin opini saya tak populer. Namun selama negara lebih sibuk urus Rachel Vennya, mending kasih lima ribu buat mereka"
    ],
    "tags": [
        "Meme",
        "Debat",
        "Agama",
        "LGBT",
        "Kerjaan",
        "Marah-marah",
        "Wibu",
        "Anime",
        "NSFW",
        "Egirl",
        "Incel",
        "Spam",
        "Brainrot",
        "Satir",
        "Bait",
        "Kpop"
    ]
}